{
  "cards": [
    {
      "imagePath": "../images/card-image_1.png",
      "title": "Коллекция Эрмитажа и парадная жизнь Зимнего дворца",
      "description": "Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.",
      "price": 2750
    },
    {
      "imagePath": "../images/card-image_2.png",
      "title": "По дюнам на квадроциклах, катание на верблюдах и ужин в пустыне",
      "description": "Экскурсия включает в себя гонку на квадроциклах по песчаным дюнам, прогулку на верблюдах и уютный ужин среди пустыни.",
      "price": 2500
    },
    {
      "imagePath": "../images/card-image_3.png",
      "title": "Весь Калининград с земли и воды: экскурсия на автобусе и кораблике",
      "description": "Экскурсия предлагает исследовать Калининград с двух точек зрения: на автобусной прогулке по городу и на кораблике, плывущем по водным просторам.",
      "price": 3100
    },
    {
      "imagePath": "../images/card-image_4.png",
      "title": "Must-visit: экскурсия по великому Босфору на пароме с аудиогидом",
      "description": "Экскурсия предлагает путешествие на пароме по величественному Босфору с подробным рассказом аудиогида о достопримечательностях.",
      "price": 2240
    },
    {
      "imagePath": "../images/card-image_5.png",
      "title": "Из Дубаи в Фуджейру: снорклинг, Индийский океан, барбекю",
      "description": "Экскурсия из Дубаи в Фуджейру включает в себя снорклинг в Индийском океане и завершается уютным барбекю на пляже.",
      "price": 2750
    },
    {
      "imagePath": "../images/card-image_6.png",
      "title": "Обзорная экскурсия по Казани с посещением Казанского Кремля",
      "description": "Познокомьтесь с основными достопримечательностями Казани и включает визит в исторический Казанский Кремль.",
      "price": 2500
    },
    {
      "imagePath": "../images/card-image_7.png",
      "title": "Териберка — путешествие на край севера с выходом в Баренцево море",
      "description": "Уникальное путешествие к северным пределам России с возможностью увидеть Баренцево море.",
      "price": 3100
    },
    {
      "imagePath": "../images/card-image_8.png",
      "title": "«Жемчужина Карелии» — тур в Рускеалу из Петрозаводска",
      "description": "Тур «Жемчужина Карелии» предлагает увлекательное путешествие из Петрозаводска в Рускеалу, живописный природный парк Карелии.",
      "price": 2240
    }
  ]
}
